<?php

return [
    'home' => 'Главная',
    'contact' => 'Контакты',
    'services' => 'Услуги',
    'about' => 'О нас',
    'order' => 'Заказ',
    'social' => 'Следите за нами',
    'rights' => 'Все права защищены',
    'company' => 'Компания *',
    'portfolio' => 'Наше работа',
    'brandingauto' => 'Branding Auto',
    'const' => 'Металлические конструкции с баннерами',
    'decor' => 'Внутренняя отделка',
    'casete' => 'Световые касеты',
    'autocolant' => 'Cклеивание наклеики',
    'litere' => 'Объемные буквы',
    'pos' => 'Pos Stand',
    'ordernow' => 'Заказать сейчас',
    'send' => 'Отправить',
    'name' => 'Имя *',
    'prename' => 'Фамилия *',
    'mesage' => 'Сообщение *',
    'phone' => '№ телефона *',
    'email' => 'Эл. адресс *',
    'contactEmail'=>'Эл. адресс',
    'footerCompany'=>'Компания',
    'call' => 'Звоните',
    'viz' => 'Приходите',
    'close' => 'Закрыть',
    'valemail' => 'Пожалуйста введите действительный адрес электронной почты',
    'valname' => 'Пожалуйста введите ваше имя',
    'valprename' => 'Пожалуйста введите ваше фамилия',
    'valmessage' => 'Пожалуйста введите сообщение',
    'valphone' => 'Пожалуйста введите ваш номер телефона',
    'street' => 'Ул.',
    'contacttitle' => 'Мы готовы ответить в любое время',
    'details' => 'Детали',
    'talent' => 'Талантливые',
    'talentdesc' => 'Мы состоим из команды профессионалов, работающих в течение многих лет в рекламе, у нас есть идеи, интуиция и опыт многих успешных рекламных проектов.',
    'ambitious' => 'Амбициозные',
    'ambitiousdesc' => 'При каждом разработаным рекламным проектом,  мы предложили развиватся, предлагать комплексные решения и наладить прочные отношения с нашими клиентами.',
    'flexible' => 'Гибкие',
    'flexibledesc' => 'У нас есть время, мы находим ресурсы, у нас есть идеи, и мы находим экономичные решения для больших и малых проектов.',
    'young' => 'Молодые',
    'youngdesc' => 'У нас много энергии и энтузиазма, у нас богатое воображение, мы современны, и мы чувствуем себя хорошо работать вместе.',
    'partners' => 'Партнеры',
    'partnersdesc' => 'Мы понимаем видение и потребности наших клиентов, в любом проекте мы формируем успешные команды. Мы строим долгосрочное партнерство, основанное на доверии, уважении и производительности.',
    'prompts' => 'Быстрые',
    'promptsdesc' => 'Нам нравится  быстро и легко решить любую задачу которую мы получаем, чтобы помочь нашим клиентам воспользоваться преимуществами новых бизнес-возможностей.',
    'city' => 'г.Яловень',
    'gallery' => 'Галерея',
    'aboutdesc' => '«Nacleica» - мы активируем в производстве рекламных, рекламных материалов, в
                            в течение 5 лет!

                            На протяжении всего этого периода компания «Nacleica» выросла еще больше
                            Направления: гравировка, резка, печать, нанесение внутренних / наружных пластин,
                            сувениры, трофеи, персонализированные рекламные продукты ... и т. д.

                            Nacleica предлагает качественные услуги и продукты, которые формируются по опыту команды
                            профессиональными и использующими самые эффективные машины.',
    'autocolantdesc' => 'Каждый проект должен правильно отражать изображение бренда. Наряду с наружными панелями, автомобиль
                         брендинг - один из самых эффективных методов продвижения.',
    'brandingautodesc' => 'Каждый проект должен правильно отражать изображение бренда. Наряду с наружными панелями, автомобиль
                         брендинг - один из самых эффективных методов продвижения.',
    'casetedesc' => 'Каждый проект должен правильно отражать изображение бренда. Наряду с наружными панелями, автомобиль
                         брендинг - один из самых эффективных методов продвижения.',
    'decordesc' => 'Каждый проект должен правильно отражать изображение бренда. Наряду с наружными панелями, автомобиль
                         брендинг - один из самых эффективных методов продвижения.',
    'posdesc' => 'Каждый проект должен правильно отражать изображение бренда. Наряду с наружными панелями, автомобиль
                         брендинг - один из самых эффективных методов продвижения.',
    'literedesc' => 'Каждый проект должен правильно отражать изображение бренда. Наряду с наружными панелями, автомобиль
                         брендинг - один из самых эффективных методов продвижения.',
    'constdesc' => 'Каждый проект должен правильно отражать изображение бренда. Наряду с наружными панелями, автомобиль
                         брендинг - один из самых эффективных методов продвижения.',
    'servicesdesc' =>'Каждый проект должен правильно отражать изображение бренда. Наряду с наружными панелями, автомобиль
                         брендинг - один из самых эффективных методов продвижения.',

    'english' => 'Английский',
    'romanian' => 'Румынский',
    'russian' => 'Русский',
    'messagesucces' => 'Сообщение отправлено успешно.',
    'messageerror' => ', кажется, что сервер не может передавать сообщения в данный момент.',
    'messagesorry' => 'Извините ',
    'valcompany' => 'Пожалуйста введите имя вашей компании',
    'choose' => '',
    'infoTitleBA' => 'Информация о Branding Auto',
    'infoTitleConst' => 'Информация о Металлические конструкции с баннерами',
    'infoTitleAutoC' => 'Информация о Cклеивание наклеики',
    'infoTitlePos' => 'Информация о Pos Stand',
    'infoTitleDecor' => 'Информация о Внутренняя отделка',
    'infoTitleCasete' => 'Информация о Световые касеты',
    'infoTitleLitere' => 'Информация о Объемные буквы',
    'infoTitleServices' =>'Информация об услугов',
    'choose' => 'Выбирайте',
    'infoAbout' => 'Информация о нас',
    'titleDesc' => 'Мы состоим из очень',
    'jobTitle' => 'Програм работы',
    'jobSchedule' => 'Пн - Пт: 09:00 - 19:00',
    'helpinfo' => 'C чем мы можем помочь?'
];